{

  "schedule": [{
    "date": "2017-05-20",
    "groups": [{
      "time": "8:00 am",
      "sessions": [{
        "name": "Breakfast",
        "timeStart": "8:00 am",
        "timeEnd": "9:00 am",
        "location": "Main hallway",
        "tracks": ["Welcome"]
      }]
    }, {
      "time": "9:00 am",
      "sessions": [{
        "name": "Customs training",
        "location": "Conference room",
        "description": "INTA will be holding a customs training session before the Annual Meeting in Barcelona at the offices of Gómez-Acebo & Pombo. Transportation will be leaving the Convention Center at 9:00 am. At this session, corporate members will be grouped into industries to conduct brand identification trainings with local Spanish authorities in small, interactive groups. Participating members are encouraged to bring small samples and photos to facilitate the discussion. The session will be limited to 50 in-house only participants on a first-come, first-served basis. For more information or to RSVP, please contact INTA Anticounterfeiting Coordinator, Tiffany Pho at tpho@inta.org.",
        "speakerNames": ["Speaker 1"],
        "timeStart": "9:00 am",
        "timeEnd": "1:00 pm",
        "tracks": ["Training"]
      }, {
        "name": "Pause",
        "location": "",
        "description": "1 hour pause.",
        "timeStart": "1:00 pm",
        "timeEnd": "2:00 pm",
        "tracks": ["Pause"]
      }]
    }, {
      "time": "2:00 pm",
      "sessions": [{
        "name": "Workshop: Strategy + Collaboration: The Key to Success Against the Crime of Counterfeiting (Day 1; Open to Corporate and Government Officials Only) ",
        "location": "Hotel",
        "description": "This workshop will give in-house teams and government officials an opportunity to benchmark and collaborate with other brand owners, investigators, law enforcement and governmental agencies, leading anticounterfeiting associations, and legal experts to identify best practices to help in the fight against the ever-growing crime of counterfeiting. Prosecution of counterfeiters via criminal proceedings and how law enforcement identifies, investigates, and prosecutes counterfeiters will be the focus of this workshop. Workshop participants will share case studies and lessons learned and will discuss how collaboration and the right strategy is the key to successfully fighting counterfeiting. This workshop is only for in-house counsel and government officials, and space is limited. On Day 1 of the conference, there will be dual tracks—one for corporate members and a second track for government officials. Both groups will come together on Day 2 to work together to enhance collaboration by sharing best practices and learning to work together more efficiently. Learn more! Please note this workshop will take place at the Hotel Santos Porta Fira, Plaça d’Europa, 45, 08908 Barcelona, Spain.",
        "speakerNames": ["Speaker 1", "Speaker 2"],
        "timeStart": "2:00 pm",
        "timeEnd": "5:30 pm",
        "tracks": ["Workshop"]
      }]
    }]
  }],

  


  "speakers": [{
    "name": "Speaker 1",
    "profilePic": "assets/img/speakers/bear.jpg",
    "twitter": "@speaker1",
    "about": "Est id primis urbanitas, mundi omittam est ea. No clita ridens everti per, ex mel diceret evertitur. His epicuri petentium at. His labores dolorum singulis ut, id nec quaestio assentior dissentiet, no pri stet consetetur.",
    "location": "Barcelona",
    "email": "speaker1@example.com",
    "phone": "+1-541-754-3010"
  }, {
    "name": "Speaker 2",
    "profilePic": "assets/img/speakers/bear.jpg",
    "twitter": "@speaker2",
    "about": "Est id primis urbanitas, mundi omittam est ea. No clita ridens everti per, ex mel diceret evertitur. His epicuri petentium at. His labores dolorum singulis ut, id nec quaestio assentior dissentiet, no pri stet consetetur.",
    "location": "Barcelona",
    "email": "speaker2@example.com",
    "phone": "+1-541-754-3010"
  }],

  



  "map": [{
    "name": "Hotel Oliva Balmes, Barcelona",
    "lat": 41.3922385,
    "lng": 2.1563325,
    "center": true
  }, {
    "name": "INTA 2017",
    "lat": 41.3922385,
    "lng": 2.1564325
  }]

}
